Repository: Problematy/goodmap-e2e-tests
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: pl

source: accessible_by
pl: dostępny dla

source: type_of_place
pl: typ miejsca

source: remark
pl: uwaga

source: bikes
pl: rowery

source: cars
pl: samochody

source: pedestrians
pl: piesi

source: big bridge
pl: duży most

source: small bridge
pl: mały most

source: under construction
pl: w budowie

source: has a hole
pl: ma dziurę

source: categories_help_accessible_by
pl: Kto może korzystać z tego mostu

source: categories_options_help_small bridge
pl: Mniejszy most dla pieszych lub rowerzystów

source: categories_options_help_cars
pl: Most umożliwia ruch samochodowy

source: categories_options_help_pedestrians
pl: Most umożliwia przejście pieszych
